{
    "frases": [
        "¡Es hora de celebrar los logros de <span class=" Nom3">Mariel</span>! Únete a nosotros en una tarde llena de alegría y orgullo mientras celebramos su titulación en Psicología. <br><br> 21 de octubre | Salón
              Balumcanan",
        "¡Prepárate para una fiesta de titulación que dejará huella en la historia! Acompáñanos para festejar a <span class=" Nom3">Mariel</span> y su increíble logro en Psicología. Habrá risas, música y ¡mucho color! <br><br> 21 de octubre | Salón
              Balumcanan",
        "La perseverancia y el esfuerzo dan sus frutos. <span class=" Nom3">Mariel</span> ha completado su carrera en Psicología y te invita a celebrar este hito en su vida. Únete a nosotros para inspirarnos mutuamente y celebrar su éxito. ¡Tu presencia significa mucho! <br><br> 21 de octubre | Salón
              Balumcanan",
        "¡Prepárate para explorar los rincones más profundos de la mente en la fiesta de titulación de <span class=" Nom3">Mariel</span> en Psicología! Únete a nosotros para una experiencia única llena de sorpresas y descubrimientos mentales. <br><br> 21 de octubre | Salón
              Balumcanan",
        "Se cierra un libro y se abre un nuevo capítulo en la vida de <span class=" Nom3">Mariel</span>. Acompáñanos en la fiesta de titulación para celebrar el inicio de un emocionante viaje. ¡Trae tu entusiasmo y expectativas para el futuro! <br><br> 21 de octubre | Salón
              Balumcanan",
        "Es el momento de alzar las copas y brindar por un futuro lleno de éxitos. Únete a nosotros en la fiesta de titulación de <span class=" Nom3">Mariel</span> en Psicología. Juntos celebraremos el cierre de un capítulo y el comienzo de un nuevo camino. <br><br> 21 de octubre | Salón
              Balumcanan",
        "Es hora de celebrar el brillo de <span class=" Nom3">Mariel</span> y sus logros en Psicología. Únete a la fiesta de titulación bajo las estrellas. Juntos aplaudiremos su éxito y le desearemos un futuro lleno de nuevas metas. <br><br> 21 de octubre | Salón
              Balumcanan",
        "La Psicología trata sobre las conexiones entre las personas, y <span class=" Nom3">Mariel</span> ha logrado mucho en este campo. Únete a la celebración de su titulación. Juntos celebraremos su capacidad de comprender y conectar con los demás. <br><br> 21 de octubre | Salón
              Balumcanan",
        "<span class=" Nom3">Mariel</span> ha completado el último pedazo del puzzle académico. Únete a la fiesta de titulación para celebrar este logro en su carrera de Psicología. ¡Habrá diversión, desafíos y muchas risas! <br><br> 21 de octubre | Salón
              Balumcanan",
        "<span class=" Nom3">Mariel</span> ha dejado una marca positiva en el mundo con su dedicación a la Psicología. Únete a nosotros en la fiesta de titulación para celebrar su capacidad de cambiar vidas y generar efectos positivos. <br><br> 21 de octubre | Salón
              Balumcanan",
        "Celebremos los caminos despejados hacia el éxito. Únete a la fiesta de titulación de <span class=" Nom3">Mariel</span>. Con su título en Psicología, <span class=" Nom3">Mariel</span> está lista para enfrentar nuevos horizontes y desafíos. ¡Será una celebración llena de inspiración! <br><br> 21 de octubre | Salón
              Balumcanan",
        "El horizonte se expande para <span class=" Nom3">Mariel</span>, ¡y queremos celebrarlo contigo! Únete a la fiesta de titulación. Juntos brindaremos por sus logros en Psicología y por los emocionantes horizontes que le esperan. <br><br> 21 de octubre | Salón
              Balumcanan",
        "La mente es un mundo por descubrir, y <span class=" Nom3">Mariel</span> ha navegado en sus profundidades. Únete a nosotros para celebrar sus logros y explorar juntos los tesoros de la Psicología. <br><br> 21 de octubre | Salón
              Balumcanan",
        "La empatía y la comprensión son las claves de la Psicología, y <span class=" Nom3">Mariel</span> las ha dominado. Únete a nosotros para celebrar su titulación. Juntos, honraremos su capacidad para escuchar y entender a los demás. <br><br> 21 de octubre | Salón
              Balumcanan",
        "Acompáñanos en la Gala de Éxito de <span class=" Nom3">Mariel</span>, donde celebraremos su titulación en Psicología. Te esperamos. ¡Será una noche de elegancia y logros! <br><br> 21 de octubre | Salón
              Balumcanan",
        "¿Qué sucede cuando juntas a amigos, familia y una graduada en Psicología? ¡Magia! Ven a la fiesta de <span class=" Nom3">Mariel</span>. ¡Prepárate para ser estudiado! <br><br> 21 de octubre | Salón
              Balumcanan",
        "¿Necesitas una dosis de alegría? <span class=" Nom3">Mariel</span> tiene la receta. Únete a su fiesta de titulación en Psicología. ¡La diversión está garantizada, sin recetas médicas! <br><br> 21 de octubre | Salón
              Balumcanan",
        "¿Alguna vez quisiste que alguien simplemente te escuchara? <span class=" Nom3">Mariel</span> es la graduada en Psicología perfecta para el trabajo. Únete a su fiesta. ¡Habrá consejos gratis! <br><br> 21 de octubre | Salón
              Balumcanan",
        "¡Actualización importante! <span class=" Nom3">Mariel</span> ha alcanzado el nivel de 'Graduada en Psicología'. ¡Celebra con nosotros! Prepárate para una fiesta épica de nivel experto. <br><br> 21 de octubre | Salón
              Balumcanan",
        "¡Es oficial! <span class=" Nom3">Mariel</span> se ha graduado y estamos listos para la fiesta psicológica del año. Únete a la locura. ¡Prepara tu mente para la diversión! <br><br> 21 de octubre | Salón
              Balumcanan",
        "¡Prepárate para una fiesta que se lleva la Psicología al siguiente nivel: el nivel del pastel! Únete a nosotros. <span class=" Nom3">Mariel</span> está lista para la titulación y el pastel. <br><br> 21 de octubre | Salón
              Balumcanan",
        "¿Alguna vez te preguntaste cómo se ve una mente brillante? ¡Ven y celebra con <span class=" Nom3">Mariel</span>! Fiesta de titulación en Psicología. Mentes brillantes se unirán para festejar. <br><br> 21 de octubre | Salón
              Balumcanan",
        "<span class=" Nom3">Mariel</span> ha completado su terapia intensiva en Psicología. Únete a la sesión de risa. ¡Prepárate para una dosis de diversión curativa! <br><br> 21 de octubre | Salón
              Balumcanan",
        "¡No es una mentira! <span class=" Nom3">Mariel</span> se gradúa y celebramos con una fiesta. ¿No nos crees? ¡Ven y compruébalo tú mismo! <br><br> 21 de octubre | Salón
              Balumcanan"
    ]
}